const questions = [
    {
        id: 1,
        checked : true,
        question: 'Составить сопроводительное письмо',
        comment: 'Это точно улучшит конверсию, ведь ты можешь предоставить в этом письме работодателю персонафицированную информацию 100% соответствующую вакансии'
    },
    {
        id: 2,
        checked : false,
        question: 'Записаться еще на один курс - например Vue или Next',
        comment: 'Бесполезное занятие - рынок ждет мидлов, а не джунов с широким стеком. И вообще - выпускники курсов никому не нужны, пора уже понять'
    },
    {
        id: 3,
        checked : true,
        question: 'Обратиться в одну из многих контор, которые за долю от з/п подделают опыт',
        comment: 'Рынок ждет мидлов, поэтому подделка опыта улучшит шансы и многие так делают. Сейчас вообще время фэйковых мидлов, фэйковых лидов... Смотри только не попадись на вранье :)'
    },
    {
        id: 4,
        checked : true,
        question: 'Сделать пет-проект, который улучшит жизнь других людей',
        comment: 'Если есть идеи то это может помочь'
    },
    {
        id: 5,
        checked : false,
        question: 'Записаться на неоплачиваемую стажировку',
        comment: 'Это точно позволит укрепить знания и чувствоать себя увереннее на этапах тестового задания, но мало поможет проходить первичный скрининг резюме HR'
    },
]

export default questions;